cask 'iterm2'
cask 'brave-browser'
cask 'amethyst'
cask 'bitwarden'
cask 'spotify'
cask 'cursor'
cask 'chatgpt'
cask 'rancher'

brew 'zoxide'
brew 'fzf'
brew 'bat'
brew 'k9s'
brew 'helm'
brew 'helm-docs'
brew 'jq'
brew 'awscli'
brew 'tree'
brew 'tfenv'
brew 'terraform-docs'
brew 'thefuck'
brew 'docker'
