cask "amethyst"
cask "bitwarden"
cask "brave-browser"
cask "chatgpt"
cask "cursor"
cask "iterm2"
cask "rancher"
cask "spotify"

brew "argocd"
brew "awscli"
brew "bat"
brew "docker"
brew "fzf"
brew "gh"
brew "gnu-getopt"
brew "gnu-tar"
brew "helm"
brew "helm-docs"
brew "jq"
brew "yq"
brew "k9s"
brew "kubectx"
brew "pipenv"
brew "pipx"
brew "python@3.11"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "thefuck"
brew "tree"
brew "zoxide"
brew "tflint"
brew "trivy"
