cask 'iterm2'
cask 'brave-browser'
cask 'amethyst'
cask 'bitwarden'
cask 'spotify'

brew 'git'
brew 'zsh'
brew 'k9s'
brew 'helm'
brew 'jq'
brew 'awscli'
brew 'tree'
brew 'tfenv'
brew 'fzf'
brew 'thefuck'
